
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Cyberduck について"; ObjectID = "228"; */
"228.title" = "Cyberduck について";

/* Class = "NSMenuItem"; title = "アップデートを確認…"; ObjectID = "229"; */
"229.title" = "アップデートを確認…";

/* Class = "NSMenuItem"; title = "環境設定…"; ObjectID = "231"; */
"231.title" = "環境設定…";

/* Class = "NSMenuItem"; title = "寄付…"; ObjectID = "232"; */
"232.title" = "寄付…";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "235"; */
"235.title" = "サービス";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "236"; */
"236.title" = "サービス";

/* Class = "NSMenuItem"; title = "Cyberduck を隠す"; ObjectID = "238"; */
"238.title" = "Cyberduck を隠す";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "239"; */
"239.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "240"; */
"240.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "Cyberduck を終了"; ObjectID = "242"; */
"242.title" = "Cyberduck を終了";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "244"; */
"244.title" = "ファイル";

/* Class = "NSMenuItem"; title = "新規ブラウザ"; ObjectID = "245"; */
"245.title" = "新規ブラウザ";

/* Class = "NSMenuItem"; title = "新規接続…"; ObjectID = "246"; */
"246.title" = "新規接続…";

/* Class = "NSMenuItem"; title = "新規ダウンロード"; ObjectID = "248"; */
"248.title" = "新規ダウンロード";

/* Class = "NSMenuItem"; title = "新規フォルダ…"; ObjectID = "250"; */
"250.title" = "新規フォルダ…";

/* Class = "NSMenuItem"; title = "新規ファイル…"; ObjectID = "251"; */
"251.title" = "新規ファイル…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "ファイルの名前を変更…"; ObjectID = "253"; */
"253.title" = "ファイルの名前を変更…";

/* Class = "NSMenuItem"; title = "ファイルを複製…"; ObjectID = "254"; */
"254.title" = "ファイルを複製…";

/* Class = "NSMenuItem"; title = "Web URL を開く"; ObjectID = "256"; */
"256.title" = "Web URL を開く";

/* Class = "NSMenu"; title = "Web URL を開く"; ObjectID = "257"; */
"257.title" = "Web URL を開く";

/* Class = "NSMenuItem"; title = "エディタで編集"; ObjectID = "258"; */
"258.title" = "エディタで編集";

/* Class = "NSMenu"; title = "エディタで編集"; ObjectID = "259"; */
"259.title" = "エディタで編集";

/* Class = "NSMenuItem"; title = "クイックルック"; ObjectID = "260"; */
"260.title" = "クイックルック";

/* Class = "NSMenuItem"; title = "情報を見る"; ObjectID = "261"; */
"261.title" = "情報を見る";

/* Class = "NSMenuItem"; title = "ダウンロード"; ObjectID = "263"; */
"263.title" = "ダウンロード";

/* Class = "NSMenuItem"; title = "別名でダウンロード…"; ObjectID = "264"; */
"264.title" = "別名でダウンロード…";

/* Class = "NSMenuItem"; title = "指定場所にダウンロード…"; ObjectID = "265"; */
"265.title" = "指定場所にダウンロード…";

/* Class = "NSMenuItem"; title = "アップロード…"; ObjectID = "266"; */
"266.title" = "アップロード…";

/* Class = "NSMenuItem"; title = "同期…"; ObjectID = "267"; */
"267.title" = "同期…";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "269"; */
"269.title" = "削除";

/* Class = "NSMenuItem"; title = "最後に保存した状態に戻す"; ObjectID = "270"; */
"270.title" = "最後に保存した状態に戻す";

/* Class = "NSMenuItem"; title = "アーカイブを作成"; ObjectID = "272"; */
"272.title" = "アーカイブを作成";

/* Class = "NSMenu"; title = "アーカイブを作成"; ObjectID = "273"; */
"273.title" = "アーカイブを作成";

/* Class = "NSMenuItem"; title = "アーカイブを展開"; ObjectID = "274"; */
"274.title" = "アーカイブを展開";

/* Class = "NSMenuItem"; title = "プリント…"; ObjectID = "276"; */
"276.title" = "プリント…";

/* Class = "NSMenuItem"; title = "ウインドウを閉じる"; ObjectID = "278"; */
"278.title" = "ウインドウを閉じる";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "279"; */
"279.title" = "編集";

/* Class = "NSMenu"; title = "編集"; ObjectID = "280"; */
"280.title" = "編集";

/* Class = "NSMenuItem"; title = "取り消す"; ObjectID = "281"; */
"281.title" = "取り消す";

/* Class = "NSMenuItem"; title = "やり直す"; ObjectID = "282"; */
"282.title" = "やり直す";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "284"; */
"284.title" = "カット";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "285"; */
"285.title" = "コピー";

/* Class = "NSMenuItem"; title = "URL をコピー"; ObjectID = "286"; */
"286.title" = "URL をコピー";

/* Class = "NSMenu"; title = "URL をコピー"; ObjectID = "287"; */
"287.title" = "URL をコピー";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "288"; */
"288.title" = "ペースト";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "289"; */
"289.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "表示"; ObjectID = "290"; */
"290.title" = "表示";

/* Class = "NSMenu"; title = "表示"; ObjectID = "291"; */
"291.title" = "表示";

/* Class = "NSMenuItem"; title = "リスト"; ObjectID = "292"; */
"292.title" = "リスト";

/* Class = "NSMenuItem"; title = "アウトライン"; ObjectID = "293"; */
"293.title" = "アウトライン";

/* Class = "NSMenuItem"; title = "カラム"; ObjectID = "295"; */
"295.title" = "カラム";

/* Class = "NSMenu"; title = "カラム"; ObjectID = "296"; */
"296.title" = "カラム";

/* Class = "NSMenuItem"; title = "ツールバーを隠す"; ObjectID = "298"; */
"298.title" = "ツールバーを隠す";

/* Class = "NSMenuItem"; title = "ツールバーをカスタマイズ…"; ObjectID = "299"; */
"299.title" = "ツールバーをカスタマイズ…";

/* Class = "NSMenuItem"; title = "不可視ファイルを表示"; ObjectID = "301"; */
"301.title" = "不可視ファイルを表示";

/* Class = "NSMenuItem"; title = "エンコーディング"; ObjectID = "302"; */
"302.title" = "エンコーディング";

/* Class = "NSMenu"; title = "エンコーディング"; ObjectID = "303"; */
"303.title" = "エンコーディング";

/* Class = "NSMenuItem"; title = "移動"; ObjectID = "306"; */
"306.title" = "移動";

/* Class = "NSMenu"; title = "移動"; ObjectID = "307"; */
"307.title" = "移動";

/* Class = "NSMenuItem"; title = "更新"; ObjectID = "308"; */
"308.title" = "更新";

/* Class = "NSMenuItem"; title = "フォルダへ移動"; ObjectID = "310"; */
"310.title" = "フォルダへ移動";

/* Class = "NSMenuItem"; title = "前へ戻る"; ObjectID = "311"; */
"311.title" = "前へ戻る";

/* Class = "NSMenuItem"; title = "次へ進む"; ObjectID = "312"; */
"312.title" = "次へ進む";

/* Class = "NSMenuItem"; title = "上位フォルダへ"; ObjectID = "313"; */
"313.title" = "上位フォルダへ";

/* Class = "NSMenuItem"; title = "内包する項目へ"; ObjectID = "314"; */
"314.title" = "内包する項目へ";

/* Class = "NSMenuItem"; title = "検索…"; ObjectID = "315"; */
"315.title" = "検索…";

/* Class = "NSMenuItem"; title = "コマンドを送信…"; ObjectID = "317"; */
"317.title" = "コマンドを送信…";

/* Class = "NSMenuItem"; title = "ターミナルで開く"; ObjectID = "318"; */
"318.title" = "ターミナルで開く";

/* Class = "NSMenuItem"; title = "停止"; ObjectID = "320"; */
"320.title" = "停止";

/* Class = "NSMenuItem"; title = "ブックマーク"; ObjectID = "322"; */
"322.title" = "ブックマーク";

/* Class = "NSMenu"; title = "ブックマーク"; ObjectID = "323"; */
"323.title" = "ブックマーク";

/* Class = "NSMenuItem"; title = "ブックマークを表示／隠す"; ObjectID = "324"; */
"324.title" = "ブックマークを表示／隠す";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "新規ブックマーク"; ObjectID = "331"; */
"331.title" = "新規ブックマーク";

/* Class = "NSMenuItem"; title = "ブックマークを削除"; ObjectID = "332"; */
"332.title" = "ブックマークを削除";

/* Class = "NSMenuItem"; title = "ブックマークを編集"; ObjectID = "333"; */
"333.title" = "ブックマークを編集";

/* Class = "NSMenuItem"; title = "ブックマークを複製"; ObjectID = "334"; */
"334.title" = "ブックマークを複製";

/* Class = "NSMenuItem"; title = "ウインドウ"; ObjectID = "336"; */
"336.title" = "ウインドウ";

/* Class = "NSMenu"; title = "ウインドウ"; ObjectID = "337"; */
"337.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "しまう"; ObjectID = "338"; */
"338.title" = "しまう";

/* Class = "NSMenuItem"; title = "転送"; ObjectID = "340"; */
"340.title" = "転送";

/* Class = "NSMenuItem"; title = "アクティビティ"; ObjectID = "341"; */
"341.title" = "アクティビティ";

/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "343"; */
"343.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "344"; */
"344.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "345"; */
"345.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Cyberduck ヘルプ"; ObjectID = "346"; */
"346.title" = "Cyberduck ヘルプ";

/* Class = "NSMenuItem"; title = "ライセンス"; ObjectID = "347"; */
"347.title" = "ライセンス";

/* Class = "NSMenuItem"; title = "謝辞"; ObjectID = "348"; */
"348.title" = "謝辞";

/* Class = "NSMenuItem"; title = "バグレポートを送信"; ObjectID = "350"; */
"350.title" = "バグレポートを送信";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "新規ブラウザ"; ObjectID = "352"; */
"352.title" = "新規ブラウザ";

/* Class = "NSMenuItem"; title = "転送"; ObjectID = "353"; */
"353.title" = "転送";

/* Class = "NSMenuItem"; title = "Connect"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Connect";

/* Class = "NSMenuItem"; title = "シェア"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "シェア";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "元に戻す"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "元に戻す";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "ボールトロック"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "ボールトロック";

/* Class = "NSMenuItem"; title = "Disconnect"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Disconnect";
